"File" = "Feile";
"Close" = "Schließen";
"Window" = "Fenster";
"Minimize" = "Minimieren";
"Zoom" = "Zoom";
"Fullscreen" = "Vollbild";
"Help" = "Hilfe";
"OpenHelp" = "Öffnen Sie die Hilfe-Datei.";

"Trial Version" = "Trial Version";
"TrialMessage" = "Diese Anwendung wurde mit Sentenza Desktop-gebaut worden.";
"TrialMessageExit" = "Testphase beendet. \nDie Anwendung wird jetzt beendet.";

"Exit" = "Verlassen";
"ExitMsg" = "Wollen Sie wirklich beenden?";

"Yes" = "Ja";
"No" = "Nicht";

"Message" = "Nachricht";
"Cancel" = "Kündigen";
